{
    "hpub": 1,
    "title": "Dover Park Hospice",
    "author": ["Lai Kok Fung"],
    "creator": ["Andy Awidarto"],
    "date": "2014-01-28",
    "url": "book://lakercompendium.com/book/",

    "orientation": "both",
    "zoomable": false,

    "-baker-background": "#fff",
    "-baker-vertical-bounce": true,
    "-baker-index-height": 200,
    "-baker-media-autoplay": true,
    "-baker-background-image-portrait": "images/background-portrait.png",
    "-baker-background-image-landscape": "images/background-landscape.png",
    "-baker-page-numbers-color": "#333",

    "contents": [
        "cover.html",
        "one.html",
        "two.html",
        "three.html",
        "four.html",
        "five.html",
        "six.html",
        "seven.html",
        "eight.html",
        "nine.html",
        "ten.html",
        "eleven.html",
        "twelve.html",
        "thirteen.html",
        "fourteen.html"
     ],

    "metadata": [
        {
            "title": "Dover Park Stories",
            "synopsis" :""
        },

        {
            "title": "朱丽娅",
            "synopsis" :"The interviewer met with Julia, a 44 year-old female patient at the Dover Park Hospice. They talked about Julia's life, her family and her love for travel, while volunteers and nurses milled around offering massage, manicure and choice of dinner. The interviewer left before Julia's mother arrived with specially prepared dinner, and wondered how mother and daughter might have resembled a timeless sculpture in the Eternal City."
        },

        {
            "title": "开斋节庆",
            "synopsis" :"A group of volunteers, patients and family members gathered for a Hari Raya celebration at Dover Park Hospice. The event started off with a Dikir Barat performance by a multiracial team, where some members had only learned the moves moments ago. It was followed by a band made up of several ex-convicts. The lead singer sang beautifully, but the author wondered why a Hari Raya song sounded so melancholy."
        },
        {
            "title": "出游",
            "synopsis" :"More than twenty volunteers, two ambulance drivers and a nurse took three wheelchair bound patients for a weekly outing. The rain stopped in time for them to proceed to the Upper Pierce Reservoir, or they would have to go to the Changi Airport again. They carried many medical supplies and emergency equipment with them, including a stretcher that doubled up as a food tray."
        },
        {
            "title": "天使的触摸",
            "synopsis" :"A group of volunteers provide weekly massage service at Dover Park Hospice. They come across many patients with different personality, medical condition and struggles."
        },
        {
            "title": "春到托福园",
            "synopsis" :"The pianist carried out the usual duty in the Dover Park Hospice at the eve of Chinese New Year. A friend visited the pianist, bringing wine and tidbits, mistaking the hospice for an old folk home."
        },
        {
            "title": "风的颜色",
            "synopsis" :"The Colors of the Wind. A patient asked the pianist to play the song \"The Colors of the Wind\", forcing the pianist to confront his own life and priorities."
        },
        {
            "title": "吃",
            "synopsis" :"Alice presided over the wards with nurses and other volunteers during dinner time in Dover Park Hospice, feeding and engaging in light-hearted banters with the patients."
        },
        {
            "title": "只要为你活一天",
            "synopsis" :"If I could live one more day for you. The pianist plays the song “If i could live one more day for you” for a middle aged couple. Over time, the lady gradually lost her ability to recognize the people around her, but the man remained gentle and loving all the same."
        },
        {
            "title": "宽恕",
            "synopsis" :"The pianist plays at the Rose Remembrance Service. He notices a middle-aged lady sobbing at the corner. Is she the mother who was reunited with a young patient not too long ago?"
        },
        {
            "title": "家后",
            "synopsis" :"An old lady visiting her husband reminds the pianist of his grandmother."
        },
        {
            "title": "永不凋零的花",
            "synopsis" :"The pianist spent time with the gardening group. A pot of orchid reminded him of a song which carries different meanings at various stages of his life."
        },
        {
            "title": "我愿意",
            "synopsis" :"The pianist tried to find out the story about a wedding held in the Dover Park Hospice."
        },
        {
            "title": "轻柔地",
            "synopsis" :"Tenderly, A father picks up boxing after the passing away of his teenage daughter."
        },
        {
            "title": "回头看阿爸是山",
            "synopsis" :"The son waited at the bed of his father, torn between wanting more time with him and releasing him from the pain."
        }
     ]

}