<h1>只要为你活一天</h1>
    <p>
        今天，托福园里熙熙攘攘。 生日庆祝会刚刚结束， 职员、义工和访客四处走来走去。玛琳夫人切了一片蛋糕，搁在钢琴上给我，上面躺着一粒红涏涏的草莓。她说：大家奖赏你的。
    </p>
    <p>
        一位男士推着一名女病人，从我身后缓缓经过。他把轮椅靠在沙发旁，然后自己坐下。男士大约六十岁不到，戴眼镜，瘦削，头发偏中分，有点长，但未至披肩。女病人着标准粉红色院服，比男士年轻一些，也很瘦。不一会，男士把女病人推离，大约十分钟后，又回到原来的地方。其时，我刚弹完一系列中文歌曲。一名义工走过，男士与她口语。义工走过来对我说：不了情。我不假思索就回答：刚才弹的就是那首。便径自转换到下一首西洋歌曲去了。
    </p>
    <p>
        她拍拍我的肩膀，轻声说：他们想再听一次。
    </p>
    <p>
        一言点醒梦中人。我赶紧刹车，叮叮咚咚，重来一次。这次，男士随着旋律轻轻哼唱，女病人面带微笑。一会儿，男士转身为女病人捶背，按摩小腿。接着，他起身到贩卖机处，为她带回一杯饮料。曲毕，他们鼓掌。我在园里常遇见这样的病人和家属：一贯的从容，永远的彬彬有礼，尽管泰山即将崩于前。
    </p>
    <p>
        我猜想他们是一对夫妻，但我没问。每个义工上的第一堂课，导师都会说：不要假设病人身旁那个人是他的丈夫或妻子。不过，他们绝对像是一对恋人。
    </p>
    <p>
        于是，我特地选了几首情歌。有一首歌词是这样的：我有一段情呀，唱给谁来听？知心人儿出了门，他一去呀没音讯。五十年代的情歌，咿咿呀呀，缠绵缱绻，爱恨分明。这两位听众，好像很喜欢，有时唱和，有时静默，偶而窃窃私语。看见他们这么投入，我把顾忌抛到脑后，弹奏起：
        <blockquote>
            只要为你活一天，这是我心愿。<br />
            只要为你活一天，这是我心愿。<br />
            别再让，我心伤感，明知，割不断。<br />
            如果要，忘了你，千难万难。
        </blockquote>
    </p>
    <p>
        这是七十年代的流行曲，几年前被改编成一齣卖座影片的情节配乐。也许是歌词中“割不断”有点像宋词的“剪不断许多愁”，也许是这位男士的脉脉深情， 不知怎的，我想起了千年以前的李清照。
    </p>
    <p>
        李清照，生于南北宋之交，父亲在朝为官，早期生活优裕。十八岁时，嫁给二十一岁的太学生趙明诚。 两人志趣相投，共同致力于金石书画的搜集整理。 趙明诚平日寄居在校舍，只有初一、十五等日子才可请假回家。每逢假日，夫妻两人结伴闲逛集市，见到喜爱的金石碑文，便典当衣服，买回家相对观赏，共同考辨碑文的内容、年代。新婚甜蜜，但聚少离多，这时的李清照，开始写下许多动人的词章。
    </p>
    <p>
        两年后，趙明诚从太学毕业，出仕为官，两人终于可以长时间相聚。夫妻两人有了自己的经济收入，对古文奇字的搜罗更加频繁。有一次，有人拿着一幅叫做“牡丹图”的名画上门兜售，两人无法筹足钜款，把 “牡丹图”在家中留宿了两晚，最后还是无奈归还给卖主。
    </p>
    <p>
        四年后，趙明诚的父亲在政坛上受到排挤，牵累家人子弟。李清照与趙明诚不得已避居青州，却因祸得福，赚得了十年清静恬淡的田园生活。虽然受限于经济能力，两人节衣缩食，尽力满足蒐集金石书画的爱好。李清照回忆这段日子时说：屏居乡里十年，仰取俯拾，衣食有余。每日饭后，夫妻饮茶消闲，便相互比试，凭记忆指出某件事记载在某书卷的第几页第几行。李清照的才气与记忆力都远强于趙明诚，往往获胜。说中之后，李清照每每举着茶杯大笑，弄得把茶水都倾覆在自己的怀中。
    </p>
    <p>
        十年后，趙明诚奉旨离家当官，李清照再度尝到了离别之苦。据说，她大量的情诗皆出自此时，包括那著名的：莫道不消魂，帘卷西风，人比黄花瘦。在凉秋里，她独上兰舟，雁群排成人字，一行行南归。其时月满西楼，她叹道：
        <blockquote>
            花自飘零水自流，一种相思，两处闲愁。<br />
            此情无计可消除，才下眉头，却上心头。
        </blockquote>
    </p>
    <p>
        后来，趙明诚将李清照从青州接出，两人过了一段短暂的相聚日子。这时的北宋，已是风雨飘摇，动荡不安。金人从北方大举进攻，铁蹄所到之处，百姓纷纷逃难。李清照夫妇随着人群南下，颠沛流离之际，耗费半辈子收集的文物古玩不得不丢弃或典当。仅存的珍贵文物，在往后的战火中，又陆续遗失大半。
    </p>
    <p>
        在兵火奔波之间，奉命守城的趙明诚，水土不服，积劳成疾。在李清照四十六岁那年，趙明诚染上疟疾，一病不起。这一次， 天人永隔，死别之恨，从此遥遥无绝期。
    </p>
    <p>
        三年后，南方局势稍为稳定。这时，李清照做了一个震惊时人的决定：再嫁，对象是一名叫做张汝舟的中级官员。据说，张汝舟窥伺李清照的私人收藏，因为贪图钱财才向她百般示好。这位惠质兰心的女子，为什么甘顶世俗之风，改嫁于一匹豺狼，只好留给后人去猜测。婚后，两人很快发现自己都受到了欺骗，李清照的收藏不如张汝舟预期，而李清照也看清张汝舟是一猥琐小人。他的虚情假意迅速暴露，每日恶言相向，甚至拳脚相加。之后，李清照发现张汝州的官职乃行贿所得，便状告官府。根据宋朝刑法，妻子告发丈夫，即使印证丈夫有罪，妻子也须服刑两年。李清照入狱后，因为家人上下打点，九天后便得释放。这段婚姻，从开始到结束，不过百日。
    </p>
    <p>
        在宋朝时，守节观念已经根深蒂固，社会要求妇女从一而终，寡妇被人轻薄，该当以死明志。像李清照这样，大胆改嫁，又讼夫离异，简直惊世骇俗。这事件过后，李清照被上流社会彻底唾弃，趙家娘家都觉得颜面扫地。李清照晚年无儿无女，孤苦伶仃，流落无依，写下了一首又一首凄苦的诗词。她“日晚倦梳头”，百无聊赖，想去荡舟，却又担心“双溪蚱蜢舟，载不动许多愁”。在她的词里，愁，竟然有了重量，可以把轻舟压沉。最后，她和着血泪写下了此千古绝唱：
        <blockquote>
            寻寻觅觅，冷冷清清，凄凄惨惨戚戚。<br />
            乍暖还寒时候，最难将息。<br />
            三杯两盏淡酒，怎敌他，晚来风急？<br />
            雁过也，正伤心，却是旧时相识。<br />
            满地黄花堆积，憔悴损，如今有谁堪摘？<br />
            守着窗儿，独自怎生得黑？<br />
            梧桐更兼细雨，到黄昏，点点滴滴。<br />
            这次第，怎一个愁字了得！
        </blockquote>
    </p>
    <p>
        转眼已千年。
    </p>
    <p>
        今日在托福园里的这位男士，大概从未经历国亡家破的痛楚。然而，面对即将来临的别离，他心中的愁，应如何承载？
    </p>
    <p>
        下周，我在走廊间再度遇见这位男士。这次他孤身一人，有倦容，但仍面带笑意。
    </p>
    <p>
        再过一个星期，我在走廊间弹琴，一名年轻女子推着那位女病人，逗留在我身旁。我向病人打招呼，但她木无表情。我思索了一下，决定弹奏“不了情”。她一脸漠然，望着远处，仿佛在沉思。再来一首“我有一段情”，她还是毫无反应。这时，男士走过来。她抬头看了他一眼，好像只认得他一人。男士绕到她身后，温柔地把轮椅推离。
    </p>
    <p>
        一阵子后，我走过病房，看见女病人斜躺在病床上。男士坐在床边，握住她的手。这时，黄昏的斜晖已开始黯淡，周围的景色正逐渐朦胧，剩下来的一点点，反而变成晶莹剔透。
    </p>
    <p>
        我回到钢琴前，弹奏 “只要为你活一天”。如果能再有一天，这位温文儒雅的男士，会选择怎么过？我不知道。他的深情，我们亦无法度量。
    </p>
    <p class="center">
        <img src="{{ URL::to('/')}}/chapter_data/images/08.jpg" />
    </p>