<h1>送行者</h1>
<p>
    我在弹琴时，眼角瞅见一对夫妻带着儿子走进病房。一会儿，女子带着儿子走到我身边，好像在说：看，弹琴的。我偏过头向他们微笑示意。妈妈大约四十岁，看起来有些疲倦。 她手圈着儿子的腰，像在保护他。儿子大约有她的肩膀高，眼神里混杂着期待与茫然，脸上有明显的唐氏症候特征。
</p>
<p>
    不一会，儿子拉着妈妈的手，表示要走开。他们到附近的沙发坐下。妈妈翻阅报章，儿子有点坐不住的样子。妈妈指着广告页上的一排商品，说：是这个吗？他摇头。这个？也摇头。忽然，他指着另一格，笑了起来。妈妈翻到另一页，他说：又一个！转身搂住妈妈，欢喜地哈哈笑。母子两人，在天地间这一个小小的角落里，就地相拥起来。我的琴声，也变得轻柔和温馨。
</p>
<p>
    另外一头，护士在升降梯的出口处，设上了布韦。我知道接下来会发生什么事。梯门打开，一群人先走出来。接着，一张床被推出，移进走廊尽头的小房间里。这房间是多数病人在托福园里最后停留的地方。在这里，他们的躯体将会被接走，为葬仪作最后的洁净与妆饰。一会，房门关上，一名中年妇女沿着走廊走过，一路讲电话。我依稀听到她说：你好，你好，我们是潮州人，拜观音的，你们的安排是怎样？
</p>
<p>
    也许病人走得太仓促，身后之事，家人尚未准备周详。有时，在床还没被推出之前，车子已经停在走廊末端，还有几个人守在一旁待命。这些工作者，通常是中年男人，刻意避开别人的目光，静悄悄的，躲在角落抽烟。时间一到，他们手脚俐落，很快便把躯体移到车上，然后迅速把车开走，留下惶然的亲人，像一群迷路的孩子。
</p>
<p>
    近几年，这些运载遗体的车子，几乎全都改成了封闭式。一名资深护士告诉我，以前还有用货车改装的，上面披一片布帐，三面通风，遗体躺在车厢，路人探头就看得见。她悉心照料的病人，离开了她的病房，在往殡仪馆的路上，尊严没有受到应得的维护。这事，让她心疼。但是，她明白，这不能全怪在工作人员头上。毕竟，在这个社会里，殡仪服务不是一个体面的行业。从事此行业的成员，令人害怕，甚至受人白眼。如果有选择，许多在职者都会毫不犹疑的离去。
</p>
<p>
    在日本电影“送行者”里，主角是一名失业的大提琴师，和妻子从东京回到老家。他在报纸上看到一则“服务远行者”的广告，赶去应征，却发现这是一份为死者入殓的职务。为了生计，他瞒着妻子，勉强接受下来。他第一次参与入殓，是为一名在家中孤独死去两周后才被发现的老女人。他为女尸清洗、打扮和化妆，在回家的路上，因身上的怪味，在公车上被人嘲笑。回到家，妻子正在准备晚餐，他看见光秃秃的鸡尸，一时控制不住，呕吐不已。
</p>
<p>
    后来，妻子发现了真相，以怀孕为由逼他放弃。她的理由是：我们要如何告诉孩子，爸爸这个“恶心的职业”？许多波折后，妻子学会接纳他，他也原谅父亲在他年幼时的离弃。
</p>
<p>
    这是一个关于领悟、接纳和忏悔的故事。故事中有这么一个拐点：师徒两人赶到丧家，已经迟到。死者的丈夫非常不悦，并对他们的职业表露轻蔑。老板道歉，跪在尸体前，在家人众目睽睽下，为她化妆。他一步一步，恭敬且细心，仿佛在雕塑一件艺术品。最终，那位发怒的丈夫，泪流满面，惭愧地说：谢谢你，她有生之年，未曾如此美丽。
</p>
    <div class="video-container">
             <iframe src="http://www.youtube.com/embed/8V3-ntxNf-s" frameborder="0" width="560" height="315"></iframe>
    </div>
    <div class="caption"><p>送行者片段。- 领悟、接纳和忏悔。<br />(Internet connection required).</p></div>
<p>
    香港作家西西，在成名作“像我这样的一个女子”里，讲述70年代，一个专职为遗体化妆的年轻女子。因为长期在阴暗的地方工作， 肤色苍白。她的脸容朴素，常着素白衣服，为了方便出入工作的地方。她初识的男朋友，喜欢她这个样子，以为她的工作是为新娘化妆，却不知道，“他一直以为是我为他而洒的香水，其实不过是附在我身体上的防腐剂的气味吧了”。在她准备向他表白的那个约会，男友带来一束巨大的花朵，非常非常地美丽。他很快乐，她却很悲伤，因为，在她们的行业中，花朵，就是诀别的意思。
</p>
<p>
    文章最后没有揭晓，她说出真相之后，男友有没有接受她。四十年后的今天，他会吗？我们会吗？
</p>
<p>
    我们畏惧死亡，所以害怕殡仪人员。这些人，在焚化或下葬前的最后几天，把遗体打理得体体面面。假如我们不懂得尊敬他们，那么，在最后的路途上，遗体躺在三面透风的货车里，车子停在交通灯前，距离旁边作舌的摩托骑士，不到三尺。这怨得了谁？
</p>
<p>
    而，像我这样的一个琴师，在遗体经过我身后之时，我伫立静默；在病人还有气息之时，以恭敬的琴声相陪，如此而已。
</p>
<p>
    那对母子，在一个炎热的午后，躲在阴凉的角落，享受彼此的体温。他们找寻一些特殊的广告，沉浸在简单的快乐之中。他们哈哈大笑，翻过了一页又一页，好像永无止境。
</p>