
    <h1>春到托福园</h1>
    <p>
        这个周六是农历年除夕。前两个周六我都在国外，没到托福园弹琴。下午，太太在厨房里忙着准备年夜围炉。我想，留在家中也是添乱，还是照常出去吧。开车到了蒙棉路，大雨滂沱，停在园里的车比平时少，我轻易就找到了停车位。
    </p>
    <p>
        走廊静悄悄的，只有三两人疏疏落落的坐着，墙上贴着火红色新春吉祥装饰，沙发几上有几粒柑。 除了一名按摩义工， 平时的义工都不在，大概都回家吃年夜饭去了。一名印裔护士为病人喂饭，细心地，一小匙，又一小匙。其他的护士，几乎皆为缅甸籍。我认识她们。当中几位，服侍本地人几年后，会说几句本地话，还会唱＂月亮代表我的心＂。今天，她们代别人的班，照顾临危的病人，成全本地护士与家人团聚。她们在远方的亲人，今夜会不会凝望天上的星星，遥寄家乡的祝福？
    </p>
    <p>
        我开始弹琴。走廊间大玻璃窗外，大雨依然狂泻，偶尔洒进一些水花，落在我脸上，凉凉的。一位年轻的妈妈抱着小男婴，坐在沙发上，不一会，男婴趴在妈妈的肩膀上，两人都睡着了。按摩义工走过来跟我打招呼，后面跟着一名病人。病人低声对她说：我以前很胖。义工告诉我：我刚替他按摩，他以前喜欢画画。这病人看起来气色挺好的，四处自由走动。一会儿，他向我打眼色，说出一首歌名。这首歌，我练过的，但太久没弹它，忘了。我端详病人的年龄，弹了一首＂几度花落时＂。病人笑了，走到我身旁，沙沙地哼着歌词：那年呀花落时，相约呀在今日，为何呀不见你到来？然后他指着自己的喉咙，说：没声音，唱不出来了。
    </p>
    <p>
        一名友人给我发短信，问：＂外人＂可以来吗？我回：可以，来看看啊。一小时后，她的车到了门口。她递给我两瓶香槟，和一大盘薯片豆片零食。我说：哎呀，病人有严格的饮食规定，这些可能吃不了，今天义工又少，要不然来个欢乐时光，美酒音乐，岂不美哉。她狐疑道：这不是老人院吗？原来，她上网查了"hospice"的中文翻译，该网站给出的答案是：安老院、收容所、济贫院，独独错过了临终关怀院。我解释，然后说：明天就是新年，你若忌讳，那就别进去吧。她说：我朋友也是义工，跟我说过的。既然来了，就进去吧。
    </p>
    <p class="center">
        <img src="{{ URL::to('/')}}/chapter_data/images/05.jpg" />
    </p>
    <p>
        我带她坐在钢琴旁的沙发上，倒回去弹琴。她架着太阳眼镜，正襟危坐，好像小学生惹了祸，被叫进校长室。我寻思如何叫她放轻松点。这时，画家病人摆了一个指挥乐队的架势，另一人吹起口哨伴和琴声。几个小孩，叽里呱啦，打着手机游戏走过。大概是这些来来去去的澎湃生命力影响了她吧？她露出笑容，摘下太阳眼镜。我说：我刚认识这位画家，我们这里都是相逢恨晚。她说：我唯一接触过的临终病人是我爸，他病了很久，等我回去。他好瘦，好干。她顿了一会，又说：当时把我哥哥弄得好累，假如大陆家乡也有这样的设施，那该有多好。然后，她说：可以走走看看吗？我带她绕了一圈，稍作解释。病人家属看见我胸前挂着的义工牌子，都微笑点头示意。
    </p>
    <p>
        她走后，给我发了一则短信，写道：还是蛮感激你的，至少，跨出从未走过也不认为我自己会做的一件事。今天去，也是错误的以为那是老人院之类的。可能是钢琴的错觉吧，要不，也不会那么可笑的带那些东西去了，还瞎忙一通。我回：你瞎忙是因为心地好。每个人都得选择自己的路。
    </p>
    <p>
        不是吗？每道生命最后都会到达终点。我们不能决定时间，大概也无法选择尊严的离去。然而，春节每年都会来的。可以的话，与能够互送温暖欢乐的人们，把酒喝光，把薯片豆豆都吃掉，开开心心地过吧。这几年，我选对了两项义工：一是在托福院弹琴，二是协助议员聆听和解决居民的疑难杂事。前者让我体会我们无力控制生命，后者让我明白人生麻烦痛苦气愤事，许多皆由心生。从此我只专注我能力所及可以做好之事。
    </p>
    <p>
        六时许，雨停了。在回家的途中，我顺道在地铁站接了隽敏。十七年前，我从医院把她抱回家。当时，她是一个健康的婴儿，裹在粉红色的包包里，小小，暖暖。今天，她在同学家温完了课，等着回家吃年夜饭。我把车靠在路旁，她开门上车，长发飘逸如一阵春风，像她妈妈一样美丽。
    </p>
