<h1>回头看阿爸是山</h1>
    <p>
        你静静守在阿爸床前，已经很久。在这一段时间里，他的情况没有变得更坏，当然，也没有好起来。阿爸的呼吸浅而缓，虽然周围很安静，你也要竖起耳才能听得仔细。他的脸黄而瘦，和以前大不相同。现在，他看起来没有痛苦，但你不能完全肯定。化学疗程中他痛不欲生的样子，你仍然历历在目。如今，你心中依依的，唯有不舍。你不舍得他痛，巴不得这一切立刻结束，你也不舍得他走。
    </p>
    <p>
        你没有意料到，阿爸在短短几个月间，便消瘦疲弱成这个样子。年初，他还兴致勃勃打理行装，准备到九寨沟旅行。那时，他对背部的疼痛，并不十分在意，以为忍一忍就过去了，就像他几十年来对待其他病痛一样。一天，他痛得起不了床，才勉强让你们把他送进医院。检验结果出来，大家都吓了一跳：阿爸染上结肠癌。接下去的事情发生得很快：住院、手术、化疗。不一下子，阿爸就只剩下一个虚弱的躯壳，皮肤干燥，眼眶深陷，头发掉落。一切好像一场怪异的电影，起初温馨的画面，猛烈地跳了几格，忽然变得陰森恐怖，再也无法倒带重来。你甚至想不起，你们对做化疗这件事，有没有开过家庭会议，或跟医生好好讨论过。
    </p>
    <p>
        经过四个月的疗程，阿爸苦不堪言，体重掉了二十公斤，癌细胞却继续蔓延。医生召集家人，宣布坏消息，建议把他移到慈怀护理中心。阿爸来到这里后，整日昏睡，清醒的时候很少，连进食都要通过胃管。你再想说些什么体己话，也很难了。
    </p>
    <p>
        其实，几十年来，你们也没有“真正”聊过几句话。阿爸是老派人，尽责任养家，做一个严父，不会把软绵绵的话挂在嘴边。你考进名牌大学，他也不过一句淡淡的“很好”。你们父子的交流，通常以沉默的方式进行。譬如，小时候他带你去钓鱼：他去掘蚯蚓，装在铁罐子里，你俩走到村后，一大一小撑着钓竿，在河边静静坐了半天。还有，他坐在懒椅上，把你抱在怀中，读“儿童乐园”。那些故事，如姜太公钓鱼、哪叱风火轮、还有大闹天宫的孙悟空，至今仍然烙印在脑海中。但你印象最深的，却是他暖暖的体温和独特的体味。如今，你在自己的浴巾上，还偶尔闻到这个气味。
    </p>
    <p>
        然后，你长大，阿爸变成中年人，有中年人不能为外人道的辛酸。他的事业碰到瓶颈，婚姻也不顺遂。你在家里常听到吵闹，阿妈来找你说话，讲来讲去都是不如意事，而阿爸越发落落寡言。你上大学，逃离家。然后，毕业，结婚，生子。每年一次，你回家过年。那段日子，阿爸对你的生命，像一个遥远无声的旁观者。到后来，他年纪渐长，脾气开始平和。有一次，你们开长途车回家，他开门迎接，抱起刚满周岁的小孙女放在膝上，轻吻小头上细幼的头发。你忽然觉得，你曾经认识的阿爸回来了，像一名久别的旅者。从那时起，你重新学习与他聊天，有一句没一句，跌跌撞撞，好像女儿学走路。
    </p>
    <p>
        然后，你自己也变成中年人，也有不能为外人道的辛酸。你的薪水增加了，廉航的票价减低了，回去的次数却变少了。他背包旅行，你替他订机票。有几次，你想过和他一起去，但没法拿长假，一直到现在。
    </p>
    <p>
        你隐隐听到阿爸喉间发出痰声，心往下一沉。你上过辅导课，知道这是最后阶段的迹象。 当生命机能逐渐萎缩，消化系统通常率先关闭。病人的吞咽能力消失，唾液在呼吸道上端累积，喉咙会发出沉重痰声。如果以胶管灌喂，食物摄取量将明显降低，排泄量也显著减少。这时，有些心焦的家属，因为担心病人挨饿，会要求维持或加强注食量。你明白，如果消化系统已丧失功能，强灌可能导致阿爸呕吐；浓液在食道或胃部堆塞，更会增加他在弥留中的痛苦。你不舍得他痛，当然，你还不想放他走。
    </p>
    <p>
        你想起周杰伦和洪荣宏合唱的“阿爸”。洪荣宏的父亲，洪一峰，早年在码头与市集卖唱为生，后成立歌舞团，在台湾各地巡回演唱，崛起为“宝岛歌王”。洪荣宏为长子，从小接受父亲的魔鬼训练，三岁开始，一起床就练嗓，弹琴。洪荣宏后来一举成名，自成一家。但是，光辉的明星家庭背后，有本本难念的经，包括：爸爸外遇、儿子汹酒、生活拮据。 洪一峰逝世后，洪家找来周杰伦和方文山，为“阿爸”电影谱写主题曲。 你找到一个两人合唱的视屏：
    </p>
            <div class="video-container">
                     <iframe src="http://www.youtube.com/embed/94QbQaTK364" frameborder="0" width="560" height="315"></iframe>
            </div>

            <div class="caption"><p>周杰倫 洪榮宏 - 阿爸 Mr.J頻道<br />(Internet connection required).</p></div>
    <blockquote>
        <p>
            站在事业巅峰的周杰伦，淡定从容，一路面带微笑。另一个思恋父亲的，中年滄桑尽写在脸上，唱得撕心裂肺。中间，插入一段父子同台演唱的片段，父唱子和，年轻的兒子笑得很开心。你听到这里：
        </p>
        <p>
            不要不要痛，不愿不愿行<br />
            。。。。。。<br />
            回头看阿爸是山
        </p>
        <p>
            不知怎的，悲从中来，泪流如注。
        </p>
        <p>
            这时，房里鸦雀无声，阿爸的痰音，越来越清晰分明。你静静守候着，一动也不动，像一座山，继续这永恒的，无言的，对话。
        </p>
    </blockquote>
    <div  class="caption">
        <h3>Synopsis</h3>
        <p>
            The son waited at the bed of his father, torn between wanting more time with him and releasing him from the pain.
        </p>
        <p>
            由Lai Kok Fung于 15th December 2013发布
        </p>
    </div>
