<h1>天使的触摸</h1>

    <p>
        每周六下午，一群业余按摩义工，在托福园各病房巡回走动，两人一组，为病人献上天使的触摸。这群义工来自各行各业，包括大学职员，专业复建师， 美容师，退休教师。他们用的高质按摩油，由保健用品商家赞助。他们的技巧自成一家，脱胎自瑞典推压法，经改良后以轻触揉搓为主。他们当中或自学，或相互切磋，由先来者一一传承，然后可以行走江湖。以下是他们进出病房的纪录：
    </p>
    <p>
        病人：男，华裔，六十六岁，二十三天前入园。语言：华语，福建，广东。上周，男子气色良好，微瘦，健谈，叙起旧时年少英姿，滔滔不绝，并要求钢琴师演奏“禅院钟声”。本周，男子面容稍憔悴，有呼吸管穿入鼻中，见人仍挥手示意。按摩自脚底开始，移向小腿，膝盖，手臂，手肘，揉搓腹部。女儿始终微笑相陪。
    </p>
    <p>
        隔床，张先生，五十八岁，十三天前入园。本周张先生身体疼痛，不能接受按摩。此时，护士围上布幕，为张先生上药。
    </p>
    <p>
        再隔床，巫裔男子，四十七岁，九天前入园。床头告示：管道喂食。男子单独昏睡。
    </p>
    <p>
        斜对面，印裔男子，五十九岁，七天前入园。妻子在门外走廊休息透气。
    </p>
    <p>
        病人：男，华裔，十九岁，九天前入园。中国口音。弟弟用手提电脑玩游戏，妈妈来回走动打点食物衣物等事。病人微胖，坐床边，着短裤，鼻有呼吸管，手脚不安地抖动，不停问：我为什么还没好起来？义工在旁安慰：就快了，就快了。
    </p>
    <p>
        病人：女，华裔，六十八岁，八天前入园。语言：广东。床头告示：小心喂食。老妇暴瘦，按摩限于手脚，且专注膝盖，手肘。老妇全程闭眼不言，口微张。一年轻男子在旁安静伫立。事罢，老妇微招手，义工贴近嘴边，老妇说：多谢。
    </p>
    <p>
        病人：女，华裔，四十三岁，十天前入园。语言：英语，华语，福建。床头告示：需用食液加浓剂。女子短发，身体发肿，眼眶润湿，眼神溃散，像一只受惊的小猫。按摩限于手脚，全程轻触。床边坐一头发斑白老妇。义工离开时，老妇起身道谢。
    </p>
    <p>
        隔床，陈女士，六十八岁，十二天前入园。床头告示：小心跌倒。陈女士床边有面带笑容彬彬有礼的八人相陪。
    </p>
    <p>
        再隔床，刘女士，七十二岁。语言：广东，马来语。刘女士鼻有呼吸管，向左侧卧多时，纹风不动。
    </p>
    <p>
        病人：女，八十四岁，十三天前入园。语言：广东，福建，华语。老妇喃喃口念佛经，小腿皮肤白皙嫩滑，似养尊处优多时。老妇右脚掌趾关节肿胀，义工小心抽拉右拇趾，至轻碰二趾，老妇显现轻微抽搐，义工停止抽拉动作。
    </p>
    <p>
        隔床，五十岁华裔女子，静坐，不知自己为何人，身在何处。三年前，亦有一名三十来岁妇人静坐此床，紧抓被褥，时而茫然忘我，时而戚戚心系二幼女，对看护人员苛求异常。
    </p>
    <p>
        走廊，有一轮椅老妇，由三名女儿陪伴。义工走过问安，老妇捉住他的手臂，用福建话问：你是谁？过了一阵子，又说：救我。老妇想除掉把她系在轮椅上的安全带，身子向下滑落，欲挣脱出去。护士走过，帮女儿把老妇身子扶正。女儿指着单人房说：床褥放在地上，因为怕她滑倒，她在没人的时候，会自己坐起，慢慢移动到床沿。义工说：我记起她了，她初来时，疼痛难当。又问：你要按摩吗？老妇声如蚊鸣。女儿说：她说她要起来跳跳，死得快。又说：放我去罢放我去罢。女儿说：妈你病了就要好好医，这里的人会照顾你。义工轻触老妇手臂，希望使她平静。老妇再度尝试除掉安全带，设法挣脱。然后，开始撩衣。资深护士前来，冷静处理，但口服镇静剂时辰未到。三名女儿束手无策。
    </p>
    <p>
        两个小时后，八名义工围坐走廊沙发椅，闲谈用点心。其中数人，决定下周三，特加一班。
        最后含笑出现。
    </p>
    <div  class="caption">
        <h3>Synopsis</h3>
        <p>
            A group of volunteers provide weekly massage service at Dover Park Hospice. They come across many patients with different personality, medical condition and struggles.
        </p>
        <p>
            由Lai Kok Fung于 5th January 2013发布
        </p>
    </div>
