<h1>风的颜色</h1>
    <p>
        周六，如往常一般，我在托福园的走廊间弹琴。玛琳夫人笑嘻嘻地走过来，说：你弹的老歌，听得涵妮丝都流泪了。玛琳是负责义工事务的董事，在园里德高望重，但她总是跟义工们谈谈笑笑，没有架子。我想：她没事又来逗我。玛琳再说：那些老歌勾起了她美好的回忆。谁是涵妮丝？原来她的床位就在我背后的房里，最靠近走廊的那个。
    </p>
    <p>
        我走到她床前。涵妮丝没有哭，她正在和义工们谈天。我瞄了墙上的牌子，她才四十出头，比我还小几岁。这岁数在园里算年轻，她的气色也比其他病人好，虽然她也很瘦，大概四十公斤不到。她跟我打招呼，问：你就是那个弹琴的？我跟她有一搭没一搭的聊了几句，就退回到钢琴前，松了口气。当初在众多义工选项里挑中琴师这个位置，正是因为钢琴不会要求我跟它开口谈天。我只须面对八十八个黑白琴键，大不了按错键，不会说错话。
    </p>
    <p>
        接下来几个周六，我都有见到涵妮丝。印象中，没有见过她的家人，但总有义工跟她闲聊，或按摩。她看起来精神奕奕。这样的身体状态，在这里算是异数了。卫塞节，她问我庆祝吗？我说我不是佛教徒。她说：呵，这是我们的日子。她问我的名字，下一周，她记得。大部分时间，她跟我谈＂琴＂，问我学了多久、哪里学、诸如这般之事。然后，有一个周六，她说：我想听乱世佳人和风的颜色，给你两个星期，去学来弹给我听。
    </p>
    <p>
        涵妮丝的语音平和，一点没有命令的意思。但是，对我来说，这等于＂临危受命＂。这样的叮咛，我通常必须在一个星期里落实，要不然，病人等不及先走了，就会变成永恒的遗憾。两个月前，有一名病人想听＂爱是一件绚丽之事＂。我上网查了查：那是五六十年代的西曲，几位著名歌手，如猫王、英格伯、曼尼洛，都曾灌唱。我听了几个版本，模仿着，却总诠释不出那个年代的神韵。一个星期后，我倾我所能演奏了曲子。为了能把旋律记得更好，我把歌词打印出来，一份我自己看，另一份交给了病人。病人很高兴，写了一张道谢卡，第二周叫她儿子递了出来。第三周，我照样带着歌词来到托福园，不巧该病人刚在两个小时前过世，家人还在走廊间噙着泪。她妹妹说：你弹吧，她会喜欢的。我恭敬地，小心翼翼地，照办。曲罢，她妹妹说：这份歌词，我会把它置入灵柩。我无言以对。心想：我其实不配。
    </p>
    <p>
        这一首乱世佳人， 年代还要更老一些，且是气势磅礴的大戏。我想，单薄的琴声无法效颦，还是避重就轻，试试＂风的颜色＂吧。上网一查，噫？ 这是九五年奥斯卡得奖动画片的主题曲，叙述印地安公主波卡洪塔斯和英国探险家的故事。 殖民者挾着坚船利炮来到印地安人的家乡，遇上了酉长坚强美丽的女儿，于是，两个文明碰撞。公主质问白种人：莫非只有长相和想法跟你一样的才算是人？ 歌词触及山猫、野狼、飞鹰、古树等等环保意象，好像阿凡得的前传。
    </p>
    <p>
        这片子和歌曲，我怎么都毫无印象？也许当时正逢隽敏出世，隽祥还不到两岁，忙昏了头，错过了。更可能的是：我当时迷失在盛世洪流中，自以为参透世情，把一切不符合我世局规律的观点都挡驾在意识以外了。现在倒带回去倾听九十年代的声音，有点惋惜当年虚度的光阴。而那副歌还在提问：
        <blockquote>
            你可曾听过野狼对冷月长啸？<br />
            试问过苍鹰它鸿爪何处？<br />
            可否以群山之声歌唱？<br />
            绘尽风之颜色？
        </blockquote>
        群山无语，风亦来去无踪。大音希声，大象无形。回首二十年，真是：沙上看日出，沙上看日没，悔向万里来，功名是何物？
    </p>
    <p class="center">
        <img src="{{ URL::to('/')}}/chapter_data/images/06.jpg" />
    </p>
    <p>
        第二周，我走到涵妮丝床前，想用手机联线播音乐短片给她听，她却说：我想听你弹。我回到琴前，叮叮咚咚，弹得还不很熟练，但她说：一百分。然后她说：你应该多来一些。我点头，但我知道我办不到。那几周，家事公务，弄得我心力交瘁。
    </p>
    <p>
        第三周，我发现她的床位空了，以为那无可避免的已经来到。半晌，一回头，她仍躺在那里，原来医护人员带她如厕去了。这一周，我弹得好一些。当天，也意外地遇见那＂绚丽之事＂的妹妹。这一次，她来参加义工培训。
    </p>
    <p>
        第四周，我开始扑捉到歌曲的精髓。曲毕，一名病人家属向我点头示意；他听出这首歌，说：这歌词发人深思。这天，涵妮丝大部分时间在昏睡之中。我应那家属要求把歌曲重弹了一遍。临走时，走到她床前，她半睁眼，叫出我的名字，说：你弹的，我听到。然后轻挥手说再见。这一周，义工停止替她按摩。
    </p>
    <p>
        第五周，涵妮丝的床位围上了医疗布帏，久久没有撤去。家事仍折腾人，我的琴声零乱，混淆了几首歌曲的旋律。后来，布帏终于移开。涵妮丝直挺挺平躺着，看起来越发瘦了，肚子却鼓鼓的。小腿裸露在外，皮肤有一种反常的光滑，泛着腊黄。她的眼睛只能眯开一线，但还能叫出我的名字。她说：我很病了。很累。我说：那你休息吧。我想握她的手，迟疑了一会，始终没有把手伸出。
    </p>
    <p>
        第六周，我因公务跑了几个城市，其中一个肮脏、贫穷、凌乱、令人颓丧。我在周五中午回到新加坡，短暂的隔夜航程让我极其疲倦。周六，我胡乱醒来，心想：今天，大概一切都已太迟。但我还是把曲子练了几遍。下午，我来到托福园。涵妮丝的床位换了一个人。新病人看起来也是四十多，也很瘦，头发长而乱。她绻缩斜躺着，像一圈软瘫瘫的橡皮筋。旁边围了许多人，跟她轻声说话，拨弄她的头发。这些人，大都比她年长，其中也许有她的父母。
    </p>
    <p>
        我坐在钢琴前，弹奏＂风的颜色＂。现在，这一首歌完全属于我。我听过别人弹，别人唱，都很精彩，但那不是我的声音。没有人可以替我体会，秋夜里野狼如何向冷月长哮。没有人走过我的路。也许，他们也曾探头进入那城市路旁的破烂帐棚，见到小孩迷茫的眼神，嗅到贫穷的腐臭气味。他们一定也为那绝望的景象感到震惊而悲伤。但是，我的惊、怒、眼泪，还有喜悦，属于我自己。我的声音，也只能属于我。因此，我必须找到我自己的声音。
    </p>
    <p>
        这一次，我看到了风的颜色。
    </p>
    <p>
        我把同一首曲子弹了几次，每一次都不一样。涵妮丝离开了，也许她走时，我正穿梭走过那肮脏城市林乱拥挤的街道。她何时走的？有没有痛苦？我不知道，大概永远都不会。没有人通知我参加她的葬礼。我和她萍水相逢，素昧平生，在应该伸出手的时候，我选择了退缩。但是，她为我们留下了一首歌。以后，这首歌会触摸一些生命。在一个黑暗的时刻，在巨痛中，当无法兑现的盼望终于绝迹，只剩下发抖弱小的生命，单独温习存在的意义，这首歌会安慰一个卑微的心灵，唤起一些美好的回忆。
    </p>
    <p>
        到那日，如果你愿意，你也会听到群山发声歌唱。
    </p>