<h1>轻柔地</h1>
    <p>
        女儿去世一年后，他开始认真学习拳击运动。训练很快变得非常频密。每周几次，他到健身房，先做热身，慢跑，然后戴上手套，扑击沙包。拳头的速度和力度，从起先的缓慢及谨慎，逐渐加快加強。最后，每一拳重重打在沙包上，砰砰砰砰，如火弹爆裂。这时，汗水如泉源涌出，一种怪异的欢欣和喜悦，若隐若现。这种感觉，在对打的时候达到高潮。对手通常是朋友，他没有伤害对方的意图，大家也做足了防范措施。但是，每一拳的挥出，都带给他难以言传的快感。至少，在这个时候，敌人明明站在眼前，不再躲在暗处鬼鬼祟祟。
    </p>
    <p>
        十多年来，他暗地里盼望噩梦永远不会成真，却从来无法真正摆脱那份焦虑。杰西卡出世没多久，妻子在婴儿身上发现几处特异的斑点。妻子是医生，隐隐觉得斑点符合某种基因突变的特征。他们忧心忡忡，把女儿送到医院检验。结果，证实小杰西卡的确身怀此基因突变。这种患者身上的斑点，会逐渐长成大小不一的肉瘤。有些患者可以大致正常生活至老年，但是，突变引发各种癌症的隐忧，终其一生皆挥之不去。
    </p>
    <p>
        这个消息，如晴天霹雳，他们的生命从此埋下一颗计时炸弹。他自己是律师，除了尽心尽力搜寻资料，了解病情以及最新的医疗突破，其他定期的疗程监控，都交由妻子与主治医生处理。幸好，杰西卡逐渐成长，情况没有转坏。夫妻倆小心翼翼，尽量过正常的生活，接下来几年，又添了兩女一男。兩人的事业渐上轨道，收入优渥，孩子们上学读书，和一般的家庭没有兩样。
    </p>
    <p>
        杰西卡十岁那年，发作过一次激烈的癫痫，经过抢救，化险为夷。不久之后，他开始尾随妻子上教会。
    </p>
    <p>
        杰西卡长大，蜕变成一名开朗的少女。她喜欢户外活动，穿上比基尼游泳，对背后的一小片肉瘤，并不在意。
    </p>
    <p>
        十六岁那年，有一天，杰西卡准备上学，忽然一阵剧痛，重击得她无法站立。他们火速把她送院治疗。医生发现并切除了她背后的肿瘤。检验结果：杰西卡染上一种稀有的神经末端癌症。他们尽量保持乐观，但是，妻子的专业训练，使她不得不作出如是判断：此类癌症的治愈机会极度渺茫。
    </p>
    <p>
        此时，应为杰西卡进行放射治疗，化疗，还是听由天命？如果治疗无望，何必还要任由化疗进一步摧毁杰西卡已经虚弱的身躯？假如什么都不尝试，豈不是就此放弃？经过家族里的几名医生，以及主治医师的来回讨论，大家决定，为杰西卡尝试放射治疗，不采用穿透及破坏性极大的化疗。从此时开始，他祷告的密度节节上升。
    </p>
    <p>
        经过多次疗程，杰西卡体内的癌细胞似乎受到了控制，生活缓缓恢复正常。她回到理工学院上课，立志做一名医疗护理，像妈妈一样，细心照顾病人。教友们纷纷称谢感恩。
    </p>
    <p>
        七个月后，杰西卡忽然卧床不起。这一次，检验结果极不乐观，癌细胞已往全身扩散。医生警告，杰西卡可能熬不过三个月。
    </p>
    <p>
        他感到一种无以言喻的悲傷，像一张无穷无尽的网，凌空撒下，把整片天空都遮盖。他们要如何告诉女儿，她的时日已无多？教友来探访，在病房里祷告，唱圣歌。有几次，有人宣告神的灵光笼罩，他也依稀感受到神的同在，仿佛奇迹就要在眼前发生。但是，杰西卡迅速消瘦与虚弱下去。他什么也做不了，只能守在女儿床前，爱怜地抚摸她的脸庞。悲傷在他周围收紧。
    </p>
    <p>
        杰西卡很平静，反而引用经句来安慰他。一天，她说：爸、妈，我已经准备好，可以走了。请你把弟妹祖父母都叫来，我要向他们感谢与道别。那之后，杰西卡意外的多坚持了两个星期。
    </p>
    <p>
        在为女儿下葬的过程中，那片悲伤的网突然消失。他向大家宣告：杰西卡的灵魂已经脱离肉体的痛苦，前往天家。她先到那美好的地方去了，总有一天，我们会在那里团聚。所以，我们不必痛哭，反而应当庆祝。在火葬场，他步过另一丧家。那家人正在进行兴都教告别仪式，里头传来快速激昂的音乐，伴随着密集的鼓声与铃声。人们歌唱、舞蹈、呐喊，声音震耳欲聋，有一种狂野的欢欣。他觉得，自己的血液里，此时也奔流着同等火热的欢腾。
    </p>
    <p>
        葬礼过后，一切慢慢恢复平静。妻子对他说：你好像应付得很好。但他倆不曾真正坐下讨论此事。他整理相簿，把有杰西卡的照片分开收藏，余下的家庭照，便很少有杰西卡的影像。
    </p>
    <p>
        悲伤的网，重新出现。他开始在夜生活场所流连。
    </p>
    <p>
        一年后，他在无意中发现一所拳击健身房，便立刻加入。他以前学过空手道，如今以狂热的姿态投入扑击运动，夜生活也停止了。在这里，曾经轻柔抚摸女儿的双手，迅速紧握成坚硬愤怒的拳头。他变成一头猛兽，似乎要把对病魔的怨恨，都发泄在沙包上。
    </p>
    <p>
        也许，他捶揍的是他自己。他的家族里没有这种基因突变的病例，但他摆脱不了遗传的梦魇。他甚至责问自己：过去十几年，假如他用更多时间精力去搜寻资料，有没有可能在世界某地找到疗法？如果当时选择化疗，杰西卡有望治愈吗？倘若不做放射治疗，杰西卡更强壮，或者她可以支持更久？也许，他忿怒的对象是上帝。为何偏偏是杰西卡？她犯了什么錯？别人可以活到八、九十㱑，你何必在十几岁时把她硬生生带走？你全能慈爱医治万物的手，凭什么不向她施展？
    </p>
    <p>
        他残暴地攻击沙包，一次又一次，直到筋疲力尽。短短几个月，体重从九十公斤急降到七十多。教练开始留意他，问：你还好吗？这种打法，不算正常。
    </p>
    <p>
        他退到角落旁，气喘呼呼，汗流浃背。
    </p>
    <p>
        ----- 以上的故事，是一位久未谋面的朋友告诉我的。这时，他的女儿去世已经三年。他用律师的冷静和精准向我叙述。他说：昨晚，我告诉妻子我会和朋友谈起这事，她的眼眶一下子就泛红了，还说了一些话。然后，他开了一个小玩笑，说：这些话，在法律上受婚姻特权保护，不能成为呈堂证据。
    </p>
    <p>
        我们是高中同学，他小我一届，住在同一栋宿舍里，常来问我功课。我们在乌节路上的一家日本餐厅吃午饭。窗外阳光明媚，周围坐着许多衣著光鲜的城市人。我们品尝美味的鮭鱼卵和精致的刺身，跟以前的宿舍伙食不可同日而语。三十年了，我们只见过几次面，虽然不能说“纵使相逢应不识”，两人已是“尘满面，鬓如霜”。我们谈起认识的人和事，不胜唏嘆。其实，我一直都没有告诉他，当年我並不喜欢他。他问完功课后老赖着不走，尽说废话，我觉得他很烦人，有时还有些作状。（有几个年轻人不是？）这次，分手时，我跟他分享了一位智者的话。我说：如果你愿意听完一个人的故事，你便很难不喜欢他。
    </p>
    <p>
        每个人都有故事。在托福园，我见过母亲照顾病重的孩子。我想，她一定也是肝腸寸断。我能做什么呢？我的琴声既不能消渴也不能止痛。我只希望，几首美丽的歌，给他们带来一点安慰，如此而已。
    </p>
    <p>
        我想起另一首江惠的歌：温温的。“温温”是台语，代表“轻柔”，或tenderly。这首歌背后有一个感人的故事：一名纽西兰雕刻家，儿子在攀爬阿里山时失踪。他千里迢迢来到台湾寻找儿子，一路上千辛万苦，也碰见许多善良的台湾人，处处伸出援手。时日一久，终免不了心灰意冷。有一天，无意中听到江惠的一首歌，心中得到安慰，有了坚持下去的力量。可惜，他的儿子再也没有寻着。江惠听说了这个故事，主动联系他，两人因此相知相惜，成为一时佳话。
    </p>
    <p>
        [链结]
    </p>
    <p>
        小小屋里摆满古璞的泥雕。他细心雕塑的是谁呢？他白发苍苍，面相平和，也有一抹淡淡的哀愁。歌词轻轻叮咛：
    </p>
    <p>

        敬所有伤心的  无奈的  失去的一切
        其实咱关心的  可爱的  还有很多
        敬所有未来的  不怕它  困难有多少
        和咱的人生  温温啊交陪
    </p>
    <p>
        世事无常，人生荒缪。追根究底，反而伤神。北宋的太平宰相晏殊，圆融淡定，却在节骨眼上，截铁斩钉，一点也不含糊。他说：劝君莫作独醒人，烂醉花间应有数。
    </p>
    <p>
        注：更多杰西卡的故事在这里。
    </p>
    <div  class="caption">
        <h3>Synopsis</h3>
        <p>
            Tenderly, A father picks up boxing after the passing away of his teenage daughter.
        </p>
        <p>
            由Lai Kok Fung于 12th November 2013发布
        </p>
    </div>
