    <h1>出游</h1>

    <p>
        清晨骤雨初歇，八时许，阳光透过云层轻轻撒下，郊游总算可以成行。郊游每周四出发，十多年来风雨不改。今天预定前往贝雅士蓄水池上段，但如果下雨，其他户外景点都去不了，就只能再到樟宜机场。雨既停，二十多名义工，一名全职护士，两名救护车司机，全都准备就绪。三名病人，前一天已提早登记，今早再由医生复诊，确定可以参加活动。但义工团对这短暂的旅程，还是一点大意不得，所有医药急救用品，氧气筒，纱巾尿布，都需一一清点，随团携带。
    </p>
    <p>
        今天出游的病人有两男一女，皆超过六十岁，换了便衣，颠巍巍坐在轮椅上。义工们小心翼翼地操作液压系统，把他们送进了救护车。护士和受过特别训练的义工坐入救护车，其他人乘搭面包车随行。今日出游的病人比平时少了两三人，门外电召可以运载轮椅病人的德士便用不着。义工数量也充足，超过一对四的最低比率。碰上年底假期，少了义工，负责人就得调动更多护士或固定员工，再不然，稍后登记的病人，便只好忍痛割爱。
    </p>
    <p>
        九时许，车队驶离托福园，经过周围的医院建筑群，慢慢进入住宅和商业区，那些充满人间烟火的所在。当我们漫入青葱绵密的树林，人世的喧嚣又在背后逐渐淡去，只余携家带老在路旁觅食的猴子。昨夜雨疏风骤，林里的薄雾水气尚未完全散去，濛濛一片笼罩着大地。车队抵达终点，人们和配备都陆续下车。此时，义工分成几个小组：一队殿后准备野餐，菜鸟聚集接受基本应急训练，其他会众陪同病人。
    </p>
    <p>
        蓄水池分上下两段，中间是一条十尺来宽的走道。右边是茫茫池水，左边斜坡一泻百尺，下达苍苍草地，沼泽和水塘。一群人，或打伞，或推轮椅，围拥着病人缓缓步行。一人拿出小吉打，边弹边唱。两位老翁一直保持沉默，老妇则不时与义工搭话。一名活泼的女义工，一会儿走得太靠近斜坡边沿，一会儿又跳上右边石墩，老妇用广东话轻轻呼唤：唔好跌亲。
    </p>
    <p>
        半响，大家走到通道尽头，前面是一小片荫地，围栏后是高尔夫球场。那阴凉的一寸土地是休憩的好地方，可惜被一道铁栏横空挡驾，人可以绕过去，轮椅可不行。一条粗链把铁栏结结实实羁住，义工左右两端都无法抬起，只好苦笑：我们已经尽力。
    </p>
    <p>
        大家便在栏边停留。有人为病人倒水，有人拿出自制歌簿，开始即兴表演。一首“上海滩”唱罢，有人问一老翁：唱得如何？老翁摇头喃喃，大家以为他说：不好，爆笑一番。原来他说的是：听不懂。于是众人使尽浑身解数，一首接一首，各种语言皆派上用场。老妇一贯微笑搭话，另一老翁食指微抖，像在打着拍子。起先，我怀疑那是无意识生理反应，但仔细观察，发现歌止指亦停，歌起指复动。我便高兴起来。四周，晨风飞拂，水光粼粼，老翁却好像被一张无形的网罩住，明媚风光都无法穿透。幸好还有一丝音乐可以触动他的心灵，虽然，歌唱得并不怎么样。
    </p>
    <p>
        再过一会，太阳逐渐升高，阳伞再也招架不住，大家便开始回头走去。到达池边小亭，食物早已摆开。 一义工站小台后，负责赶苍蝇。 小台上放满了小吃，水果与盒装饮品列在摊开的担架上。这担架也是应急配备，若病人出现状况，就得用它作警急撤离。今天风平浪静，三名病人面向水塘，旁有一小几停着杯盘。偶尔传来附近军队演习的炮声，也没有绰绰逼人的感觉。
    </p>
    <p>
        <img src="{{ URL::to('/')}}/chapter_data/images/03.jpg" class="pull-left" />
        病人腕上都系有塑胶环，上书个人资料。其中一名老翁，腕上有刺青，老人斑已经把图案推挤得模糊不清，手上却没有塑环。原来老翁每每把小环丢弃。护士重新系上，他不会挣扎，却会等到无人的时候，悄悄把它除下，仿佛这是他最后无声的抗议。
    </p>
    <p>
        西线无战事，义工聚在一起谈天。这群义工，有些已经固守岗位十多年，有些是第一次前来。他们当中有退休人士，也有特地休假的专业人士。言谈中，有人发现一只悬在半空中的小昆虫。它是吐丝从亭顶垂下的，丝细得几乎看不见，微风荡得它飘飘晃晃，它且在微微懦动。它在做什么？想要去那里？也许，它只是在做千千万万昆虫一直在做的事。
    </p>
    <p>
        十一时十五分，在公园停留一小时四十三分钟后，我们离开。以后，有人会回来，有人不会。车窗外，热带的艳阳，千年依旧。
    </p>

    <div  class="caption">
        <h3>Synopsis</h3>
        <p>
            More than twenty volunteers, two ambulance drivers and a nurse took three wheelchair bound patients for a weekly outing. The rain stopped in time for them to proceed to the Upper Pierce Reservoir, or they would have to go to the Changi Airport again. They carried many medical supplies and emergency equipment with them, including a stretcher that doubled up as a food tray.
        </p>
        <p>
            由Lai Kok Fung于 13th October 2013发布
        </p>
    </div>
