 <h1>我愿意</h1>

    <p>
        那天，我与园艺小组的艾丝聊天，打趣她十项全能，连宣传影片也客串了一角。影片讲述托福园里的一个老婆婆，知道自己不久于人世，伤心地对孙女及未来孙婿说：我看不到你们结婚了。孙女与未婚夫黯然离开，旁边的女护士看在眼里，追上去说：不如你们就在这里举行婚礼吧。结果，护士和义工们联合起来，组织了一个简单又隆重的婚礼，把老婆婆打扮得漂漂亮亮，开开心心地把孙女嫁出去。艾丝的角色，在奉茶仪式里托着茶壶茶杯，还戴着义工吊带呢。
    </p>
    <p>
        我听说影片的情节其实由真人真事改编而成，便四处打听，想找出那孙女孙婿，写一个精彩的故事。万一，误打误撞，连那位美丽且善解人意的女护士也让我碰上了，岂不是锦上添花？问来问去，扮演女护士的当然是一名演员，我也找不到一个熟悉故事背景的人。反而，艾丝告诉我，多年前，托福园里举行过一场婚礼，主角是一名六十多岁的男士，与一名年龄相仿的女病人。两人相恋已久，却因为种种缘由没有跨出那重要的一步。在最后关头，两人排除一切顾忌，在托福园里永结连理，员工与义工都受邀观礼。
    </p>
    <p>
        我不禁沉思：两人作出如此决定，想必经过许多天人交战。那位男士，在一生至爱走到生命尽头时，毅然决定在余生拥抱并回味此短暂的结缡，那义无反顾的决绝，世间办得到的有几人？而那位女士，面对款款深情，只能以永恒的离愁回报，喜悦的欢笑声中，必掺有撕裂的眼泪。如果，我受邀参加这个婚礼，我能承受吗？能舍得吗？难说。
    </p>
    <p>
        北宋晏殊写出圆融名句：满目山河空念远，落花风雨更伤春，不如怜取眼前人。那恬淡宁静的境界，毕竟不是凡人轻易可及。
    </p>
    <p>
        我在网上搜索，找到几个类似的真实故事。其中一个在这里：
    </p>
    <p>
        <div class="video-container">
             <iframe src="http://www.youtube.com/embed/cGRNqkP35qM" frameborder="0" width="560" height="315"></iframe>
        </div>

        <div class="caption"><p>Hospice Sweetheart Wed<br />(Internetconnection required).</p></div>
    </p>
    <p>
        两位平凡人，在生命与疾病的重压下，奄奄喘气。新郎软弱的双腿，甚至难以支撑自己的身躯。但是，他们行了难行之事。到最后，新娘说：我们结婚了。然后幽幽地说：我会想念他的。
    </p>
    <p>
        我回到钢琴前，弹奏林忆莲的“至少还有你”：
    </p>
    <p>
            我怕来不及 我要抱着你<br />
            直到感觉你的皱纹<br />
            有了岁月的痕迹<br />
            直到肯定你是真的<br />
            直到失去力气<br />
            为了你  我愿意
    </p>

    <p>
        <div class="video-container">
             <iframe src="http://www.youtube.com/embed/0l0nbr4U5ns" frameborder="0" width="560" height="315"></iframe>
        </div>
            <div class="caption"><p>林憶蓮 至少還有你<br />(Internet connection required).</p></div>
    </p>
    <p>
        多美的歌词。当你的发线有了白雪的痕迹，我的视线也变得模糊，你掌心的痣，我总还会记得在哪里。
    </p>
    <p>
        我弹时，旁边坐着一名大约十岁的小男孩，在平板上打游戏。一会儿，他哥哥和妈妈从病房中走出来。哥哥转过身，拥抱妈妈。哥哥差不多和妈妈一样高，头埋在妈妈的肩膀上，背部微微颤栗。小男孩看着哥哥，游戏也不打了。
    </p>
    <p>
        病房里的是爷爷。哥哥已经学会爱，所以不得不伤悲。有一天，小男孩也会长大，明白什么叫做“天若有情天亦老”。到那日，我想他也会说：我愿意。
    </p>
